MAIN_INTERFACE_TEXT = """
Что ты хочешь сделать?

    1) Перейти в другую комнату
    2) Перейти в инвентарь 
    3) Начать бой

Укажи номер своего действия: """
INVENTORY_INTERFACE_TEXT = ("""
Ты зашёл в меню инвентаря. Что ты хочешь?

    1) Осомтреть вещи в рюкзаке
    2) Осмотреть своё снаряжение
    3) Использовать предмет
    4) Выкинуть предмет
    5) Подобрать вещи
    6) Вернуться к путешествию

Укажи номер своего действия: """)
ERROR_INPUT_TEXT = "Ты ввёл что-то непонятное. Попробуй ещё раз"